{
    "footer.aboutTitle": "Über BELI Travel",
    "footer.aboutDescription": "Mit einer reichen Geschichte, die 1992 begann, bietet BELI Travel zuverlässige und günstige Reisedienstleistungen für unsere Kunden an. Von regelmäßigen Buslinien wie der kontinuierlichen Kosovo–Schweiz-Linie und kombinierten touristischen Arrangements bieten wir auch Möglichkeiten für Flugtickets zu verschiedenen Zielen. Wir sind bestrebt, exzellente Dienstleistungen für jede Reise zu bieten.",
    "footer.contactTitle": "Kontakt",
    "footer.address": "Rr. Robert Doll, nr. 40, Prishtinë",
    "footer.phone": "+38338610699, +38344113710",
    "footer.email": "travelagencybeli@hotmail.com",
    "footer.locationTitle": "Standort",
    "footer.mapTitle": "Google Karte",
    "footer.copyright": "© {year} Beli Travel. Alle Rechte vorbehalten.",
    "busSection.title": "Regelmäßige Busverbindung in die Schweiz",
    "busSection.description": "Seit 2008 bieten wir das ganze Jahr über einen regelmäßigen Service auf der Kosovo-Schweiz-Kosovo-Route an. Unsere Ziele umfassen Städte wie Zürich, Basel, Lausanne und Genf, um komfortables und zuverlässiges Reisen zu gewährleisten.",
    "busSection.bookNow": "Jetzt buchen",
    "busSection.whatsappMessage": "Hallo, ich möchte mehr Informationen über Busticket-Angebote!",
    "heroSection.title": "BELI Travel, Ihr bester Partner!",
    "heroSection.description": "Mit uns ist Ihre Reise in sicheren Händen - besondere Fürsorge für Kunden, Zuverlässigkeit und Dienstleistungen, denen Sie nur bei BELI Travel vertrauen können!",
    "planeSection.title": "Flüge rund um die Welt!",
    "planeSection.description": "Wir bieten Flugtickets zu weltweiten Zielen an, angefangen bei Ländern wie Deutschland, der Schweiz, Österreich, Schweden und Finnland bis hin zu Zielen wie China und den USA. Reisen Sie mit uns zu hervorragenden Preisen und hoher Flexibilität!",
    "planeSection.bookNow": "Jetzt buchen",
    "planeSection.whatsappMessage": "Hallo, ich möchte mehr Informationen über Flugticket-Angebote!",
    "planeSection.imageAlt": "Flugzeug",
    "navbar.home": "Startseite",
    "navbar.offers": "Angebote",
    "navbar.busTickets": "Bus-Tickets",
    "navbar.planeTickets": "Flugtickets",
    "navbar.guide": "Reiseführer",
    "blogSection.title": "Reiseführer",
    "blogSection.description": "BELI Travel bietet Reisenden detaillierte Artikel und Tipps, die ihnen bei der Planung ihrer idealen Urlaube helfen. Mit praktischen Leitfäden und einzigartigen Empfehlungen wird jede Reise einfach und unvergesslich!",
    "travelSection.title": "Angebote",
    "travelSection.description": "Ihre Traumreise ist näher als je zuvor! Sehen Sie sich unsere Sonderangebote an und beginnen Sie das Abenteuer, von dem Sie immer geträumt haben."
  }
  