{
    "footer.aboutTitle": "À propos de BELI Travel",
    "footer.aboutDescription": "Avec une riche histoire débutant en 1992, BELI Travel offre des services de voyage fiables et avantageux pour nos clients. Des lignes de bus régulières telles que la ligne continue Kosovo – Suisse et des arrangements touristiques combinés, nous offrons également des opportunités de billets d'avion vers diverses destinations. Nous sommes engagés à fournir d'excellents services pour chaque voyage.",
    "footer.contactTitle": "Contact",
    "footer.address": "Rr. Robert Doll, nr. 40, Prishtinë",
    "footer.phone": "+38338610699, +38344113710",
    "footer.email": "travelagencybeli@hotmail.com",
    "footer.locationTitle": "Emplacement",
    "footer.mapTitle": "Carte Google",
    "footer.copyright": "© {year} Beli Travel. Tous droits réservés.",
    "busSection.title": "Ligne de bus régulière vers la Suisse",
    "busSection.description": "Depuis 2008, nous proposons un service régulier tout au long de l'année sur la ligne Kosovo-Suisse-Kosovo. Nos destinations incluent des villes telles que Zurich, Bâle, Lausanne et Genève, garantissant des voyages confortables et fiables.",
    "busSection.bookNow": "Réservez maintenant",
    "busSection.whatsappMessage": "Bonjour, je voudrais plus d'informations sur les offres de billets de bus !",
    "heroSection.title": "BELI Travel, votre meilleur partenaire!",
    "heroSection.description": "Avec nous, votre voyage est entre de bonnes mains - un soin particulier pour les clients, la fiabilité et des services que vous ne pouvez trouver que chez BELI Travel!",
    "planeSection.title": "Vols autour du monde!",
    "planeSection.description": "Nous offrons des billets d'avion vers des destinations mondiales, à commencer par des pays comme l'Allemagne, la Suisse, l'Autriche, la Suède et la Finlande, jusqu'à des destinations comme la Chine et les États-Unis. Voyagez avec nous pour des prix excellents et une grande flexibilité!",
    "planeSection.bookNow": "Réservez maintenant",
    "planeSection.whatsappMessage": "Bonjour, je voudrais plus d'informations sur les offres de billets d'avion !",
    "planeSection.imageAlt": "Avion",
    "navbar.home": "Accueil",
    "navbar.offers": "Offres",
    "navbar.busTickets": "Billets de Bus",
    "navbar.planeTickets": "Billets d'Avion",
    "navbar.guide": "Guide",
    "blogSection.title": "Blog",
    "blogSection.description": "BELI Travel offre aux voyageurs des articles détaillés et des conseils pour les aider à planifier leurs vacances idéales. Avec des guides pratiques et des recommandations uniques, chaque voyage devient facile et inoubliable!",
    "travelSection.title": "Offres",
    "travelSection.description": "Votre voyage de rêve est plus proche que jamais! Découvrez nos offres spéciales et commencez l'aventure que vous avez toujours souhaitée."
  }
  