{
    "footer.aboutTitle": "Rreth BELI Travel",
    "footer.aboutDescription": "Me një histori të pasur që nis në vitin 1992, BELI Travel ofron shërbime udhëtimi të besueshme dhe të favorshme për klientët tanë. Nga linjat e rregullta me autobus si linja e vazhdueshme Kosovë – Zvicër, dhe aranzhmane turistike të kombinuara, ofrojmë gjithashtu mundësi për bileta avioni në destinacione të ndryshme. Ne jemi të përkushtuar të ofrojmë shërbime të shkëlqyera për çdo udhëtim.",
    "footer.contactTitle": "Kontakti",
    "footer.address": "Rr. Robert Doll, nr. 40, Prishtinë",
    "footer.phone": "+38338610699, +38344113710",
    "footer.email": "travelagencybeli@hotmail.com",
    "footer.locationTitle": "Lokacioni",
    "footer.mapTitle": "Harta e Google",
    "footer.copyright": "© {year} Beli Travel. Të gjitha të drejtat e rezervuara.",
    "busSection.title": "Linjë e rregullt me autobus për në Zvicër",
    "busSection.description": "Që nga viti 2008, ofrojmë shërbim të rregullt gjatë gjithë vitit në linjën Kosovë-Zvicër-Kosovë. Destinacionet tona përfshijnë qytete si Zurich, Basel, Laussane dhe Geneve, duke siguruar udhëtime të rehatshme dhe të besueshme.",
    "busSection.bookNow": "Rezervo tani",
    "busSection.whatsappMessage": "Përshëndetje, dua më shume informata rreth ofertave për biletë autobusi!",
    "heroSection.title": "BELI Travel, partneri yt më i mirë!",
    "heroSection.description": "Me ne, udhëtimi juaj është në duar të sigurta - kujdes i veçantë për klientët, korrektësi dhe shërbime që mund t'i besoni vetëm te BELI Travel!",
    "planeSection.title": "Fluturime në të gjithë botën!",
    "planeSection.description": "Ofrojmë bileta avioni për destinacione në mbarë botën, duke filluar nga vendet si Gjermania, Zvicra, Austria, Suedia dhe Finlanda, deri te destinacione si Kina dhe SHBA. Udhëtoni me ne për çmime të shkëlqyera dhe fleksibilitet të lartë!",
    "planeSection.bookNow": "Rezervo tani",
    "planeSection.whatsappMessage": "Përshëndetje, dua më shume informata rreth ofertave për biletë aeroplani.",
    "planeSection.imageAlt": "Aeroplan",
    "navbar.home": "Ballina",
    "navbar.offers": "Ofertat",
    "navbar.busTickets": "Bileta Autobusi",
    "navbar.planeTickets": "Bileta Avioni",
    "navbar.guide": "Udhëzues",
    "blogSection.title": "Udhëzues",
    "blogSection.description": "BELI Travel i mundëson udhëtarëve shkrime dhe këshilla të detajuara për t’i ndihmuar në planifikimin e pushimeve të tyre ideale. Me udhëzues praktikë dhe rekomandime unike, çdo udhëtim bëhet i thjeshtë dhe i paharrueshëm!",
    "travelSection.title": "Ofertat",
    "travelSection.description": "Udhëtimi juaj i ëndrrave është më pranë se kurrë! Shikoni ofertat tona speciale dhe filloni aventurën që gjithmonë keni dëshiruar."
  }
  